docs/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-01-24 Sun 13:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>bible.org project</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">bible.org project</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org367ce61">Welcome</a></li>
<li><a href="#orgf30e686">Translations</a></li>
<li><a href="#org5f8fbaa">Table of Contents</a>
<ul>
<li><a href="#org8b135bc">Old Testament</a>
<ul>
<li><a href="#orge015e5c">Genesis</a></li>
<li><a href="#org5cccf28">Exodus</a></li>
<li><a href="#org30816fd">Leviticus</a></li>
<li><a href="#org3e24236">Numbers</a></li>
<li><a href="#orgb02b68d">Deuteronomy</a></li>
<li><a href="#org53f4e1d">Joshua</a></li>
<li><a href="#orgfe92ccf">Judges</a></li>
<li><a href="#org892bcca">Ruth</a></li>
<li><a href="#org1b1d477">1 Samuel</a></li>
<li><a href="#org0e53783">2 Samuel</a></li>
<li><a href="#org7405040">1 Kings</a></li>
<li><a href="#org8d7389a">2 Kings</a></li>
<li><a href="#org83323e4">1 Chronicles</a></li>
<li><a href="#orgb07815a">2 Chronicles</a></li>
<li><a href="#org5945b60">Ezra</a></li>
<li><a href="#orgdd38bf1">Nehemiah</a></li>
<li><a href="#orged0eb11">Tobit</a></li>
<li><a href="#org73019e3">Judith</a></li>
<li><a href="#org232d48f">Esther</a></li>
<li><a href="#orge403c26">1 Maccabees</a></li>
<li><a href="#orgb34e9ed">2 Maccabees</a></li>
<li><a href="#org23f9aca">Job</a></li>
<li><a href="#orgcc2ddd0">Psalms</a></li>
<li><a href="#org958f66e">Proverbs</a></li>
<li><a href="#org5df213c">Ecclesiastes</a></li>
<li><a href="#orgb4f789d">Song of Songs</a></li>
<li><a href="#org7e11176">Wisdom</a></li>
<li><a href="#org12add84">Sirach</a></li>
<li><a href="#org62da152">Isaiah</a></li>
<li><a href="#org5ee9a04">Jeremiah</a></li>
<li><a href="#org4b2d963">Lamentations</a></li>
<li><a href="#org5351249">Baruch</a></li>
<li><a href="#org008d0c5">Ezekiel</a></li>
<li><a href="#org56fa03d">Daniel</a></li>
<li><a href="#org070ea74">Hosea</a></li>
<li><a href="#org6dfb467">Joel</a></li>
<li><a href="#org52c96ac">Amos</a></li>
<li><a href="#orgbc397be">Obadiah</a></li>
<li><a href="#org631afad">Jonah</a></li>
<li><a href="#orge33577e">Micah</a></li>
<li><a href="#orgbd458c4">Nahum</a></li>
<li><a href="#org82cdbc5">Habakkuk</a></li>
<li><a href="#org130f8de">Zephaniah</a></li>
<li><a href="#org40d59cc">Haggai</a></li>
<li><a href="#org3e38194">Zechariah</a></li>
<li><a href="#org94ad7d5">Malachi</a></li>
</ul>
</li>
<li><a href="#org28c45bc">New Testament</a>
<ul>
<li><a href="#orge8efae0">Matthew</a></li>
<li><a href="#org210eb22">Mark</a></li>
<li><a href="#org671c39c">Luke</a></li>
<li><a href="#org68977cd">John</a></li>
<li><a href="#org96587ee">Acts of the Apostles</a></li>
<li><a href="#org2852401">Romans</a></li>
<li><a href="#org9852bae">1 Corinthians</a></li>
<li><a href="#orgf040f1c">2 Corinthians</a></li>
<li><a href="#org3f5fc5d">Galatians</a></li>
<li><a href="#orgeae55d7">Ephesians</a></li>
<li><a href="#orgc948865">Philippians</a></li>
<li><a href="#org64354fa">Colossians</a></li>
<li><a href="#org257e54f">1 Thessalonians</a></li>
<li><a href="#org81486f9">2 Thessalonians</a></li>
<li><a href="#org4bf848c">1 Timothy</a></li>
<li><a href="#org9869730">2 Timothy</a></li>
<li><a href="#org96a88ae">Titus</a></li>
<li><a href="#orga7289ab">Philemon</a></li>
<li><a href="#org6ba29c7">Hebrews</a></li>
<li><a href="#org869d97f">James</a></li>
<li><a href="#org425caa0">1 Peter</a></li>
<li><a href="#org5ee6d74">2 Peter</a></li>
<li><a href="#org302a42d">1 John</a></li>
<li><a href="#org351643a">2 John</a></li>
<li><a href="#org4e20d1f">3 John</a></li>
<li><a href="#orgd91778b">Jude</a></li>
<li><a href="#org10ccec7">Revelation</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org367ce61" class="outline-2">
<h2 id="org367ce61">Welcome</h2>
<div class="outline-text-2" id="text-org367ce61">
<p>
This is a project designed to bring the Holy Bible to Emacs org-mode. This site contains each of the 73 books of the Bible converted to HTML. You can visit the GitHub project page here:
</p>

<p>
<a href="https://github.com/Mertzenich/bible.org">https://github.com/Mertzenich/bible.org</a>
</p>

<p>
If there is anything else you want added, such as more translations, go ahead and create an issue on the GitHub page (or do it yourself 😄).
</p>
</div>
</div>

<div id="outline-container-orgf30e686" class="outline-2">
<h2 id="orgf30e686">Translations</h2>
<div class="outline-text-2" id="text-orgf30e686">
<ul class="org-ul">
<li>Douay-Rheims = DRA</li>
<li>Latin Vulgate = VUL</li>
</ul>
</div>
</div>
<div id="outline-container-org5f8fbaa" class="outline-2">
<h2 id="org5f8fbaa">Table of Contents</h2>
<div class="outline-text-2" id="text-org5f8fbaa">
</div>
<div id="outline-container-org8b135bc" class="outline-3">
<h3 id="org8b135bc">Old Testament</h3>
<div class="outline-text-3" id="text-org8b135bc">
</div>
<div id="outline-container-orge015e5c" class="outline-4">
<h4 id="orge015e5c">Genesis</h4>
<div class="outline-text-4" id="text-orge015e5c">
<ul class="org-ul">
<li><a href="./DRA/Genesis.html">DRA</a></li>
<li><a href="./VUL/Genesis.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5cccf28" class="outline-4">
<h4 id="org5cccf28">Exodus</h4>
<div class="outline-text-4" id="text-org5cccf28">
<ul class="org-ul">
<li><a href="./DRA/Exodus.html">DRA</a></li>
<li><a href="./VUL/Exodus.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org30816fd" class="outline-4">
<h4 id="org30816fd">Leviticus</h4>
<div class="outline-text-4" id="text-org30816fd">
<ul class="org-ul">
<li><a href="./DRA/Leviticus.html">DRA</a></li>
<li><a href="./VUL/Leviticus.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org3e24236" class="outline-4">
<h4 id="org3e24236">Numbers</h4>
<div class="outline-text-4" id="text-org3e24236">
<ul class="org-ul">
<li><a href="./DRA/Numbers.html">DRA</a></li>
<li><a href="./VUL/Numbers.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb02b68d" class="outline-4">
<h4 id="orgb02b68d">Deuteronomy</h4>
<div class="outline-text-4" id="text-orgb02b68d">
<ul class="org-ul">
<li><a href="./DRA/Deuteronomy.html">DRA</a></li>
<li><a href="./VUL/Deuteronomy.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org53f4e1d" class="outline-4">
<h4 id="org53f4e1d">Joshua</h4>
<div class="outline-text-4" id="text-org53f4e1d">
<ul class="org-ul">
<li><a href="./DRA/Joshua.html">DRA</a></li>
<li><a href="./VUL/Joshua.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgfe92ccf" class="outline-4">
<h4 id="orgfe92ccf">Judges</h4>
<div class="outline-text-4" id="text-orgfe92ccf">
<ul class="org-ul">
<li><a href="./DRA/Judges.html">DRA</a></li>
<li><a href="./VUL/Judges.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org892bcca" class="outline-4">
<h4 id="org892bcca">Ruth</h4>
<div class="outline-text-4" id="text-org892bcca">
<ul class="org-ul">
<li><a href="./DRA/Ruth.html">DRA</a></li>
<li><a href="./VUL/Ruth.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org1b1d477" class="outline-4">
<h4 id="org1b1d477">1 Samuel</h4>
<div class="outline-text-4" id="text-org1b1d477">
<ul class="org-ul">
<li><a href="./DRA/1 Samuel.html">DRA</a></li>
<li><a href="./VUL/1 Samuel.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org0e53783" class="outline-4">
<h4 id="org0e53783">2 Samuel</h4>
<div class="outline-text-4" id="text-org0e53783">
<ul class="org-ul">
<li><a href="./DRA/2 Samuel.html">DRA</a></li>
<li><a href="./VUL/2 Samuel.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org7405040" class="outline-4">
<h4 id="org7405040">1 Kings</h4>
<div class="outline-text-4" id="text-org7405040">
<ul class="org-ul">
<li><a href="./DRA/1 Kings.html">DRA</a></li>
<li><a href="./VUL/1 Kings.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org8d7389a" class="outline-4">
<h4 id="org8d7389a">2 Kings</h4>
<div class="outline-text-4" id="text-org8d7389a">
<ul class="org-ul">
<li><a href="./DRA/2 Kings.html">DRA</a></li>
<li><a href="./VUL/2 Kings.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org83323e4" class="outline-4">
<h4 id="org83323e4">1 Chronicles</h4>
<div class="outline-text-4" id="text-org83323e4">
<ul class="org-ul">
<li><a href="./DRA/1 Chronicles.html">DRA</a></li>
<li><a href="./VUL/1 Chronicles.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb07815a" class="outline-4">
<h4 id="orgb07815a">2 Chronicles</h4>
<div class="outline-text-4" id="text-orgb07815a">
<ul class="org-ul">
<li><a href="./DRA/2 Chronicles.html">DRA</a></li>
<li><a href="./VUL/2 Chronicles.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5945b60" class="outline-4">
<h4 id="org5945b60">Ezra</h4>
<div class="outline-text-4" id="text-org5945b60">
<ul class="org-ul">
<li><a href="./DRA/Ezra.html">DRA</a></li>
<li><a href="./VUL/Ezra.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgdd38bf1" class="outline-4">
<h4 id="orgdd38bf1">Nehemiah</h4>
<div class="outline-text-4" id="text-orgdd38bf1">
<ul class="org-ul">
<li><a href="./DRA/Nehemiah.html">DRA</a></li>
<li><a href="./VUL/Nehemiah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orged0eb11" class="outline-4">
<h4 id="orged0eb11">Tobit</h4>
<div class="outline-text-4" id="text-orged0eb11">
<ul class="org-ul">
<li><a href="./DRA/Tobit.html">DRA</a></li>
<li><a href="./VUL/Tobit.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org73019e3" class="outline-4">
<h4 id="org73019e3">Judith</h4>
<div class="outline-text-4" id="text-org73019e3">
<ul class="org-ul">
<li><a href="./DRA/Judith.html">DRA</a></li>
<li><a href="./VUL/Judith.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org232d48f" class="outline-4">
<h4 id="org232d48f">Esther</h4>
<div class="outline-text-4" id="text-org232d48f">
<ul class="org-ul">
<li><a href="./DRA/Esther.html">DRA</a></li>
<li><a href="./VUL/Esther.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orge403c26" class="outline-4">
<h4 id="orge403c26">1 Maccabees</h4>
<div class="outline-text-4" id="text-orge403c26">
<ul class="org-ul">
<li><a href="./DRA/1 Maccabees.html">DRA</a></li>
<li><a href="./VUL/1 Maccabees.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb34e9ed" class="outline-4">
<h4 id="orgb34e9ed">2 Maccabees</h4>
<div class="outline-text-4" id="text-orgb34e9ed">
<ul class="org-ul">
<li><a href="./DRA/2 Maccabees.html">DRA</a></li>
<li><a href="./VUL/2 Maccabees.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org23f9aca" class="outline-4">
<h4 id="org23f9aca">Job</h4>
<div class="outline-text-4" id="text-org23f9aca">
<ul class="org-ul">
<li><a href="./DRA/Job.html">DRA</a></li>
<li><a href="./VUL/Job.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgcc2ddd0" class="outline-4">
<h4 id="orgcc2ddd0">Psalms</h4>
<div class="outline-text-4" id="text-orgcc2ddd0">
<ul class="org-ul">
<li><a href="./DRA/Psalms.html">DRA</a></li>
<li><a href="./VUL/Psalms.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org958f66e" class="outline-4">
<h4 id="org958f66e">Proverbs</h4>
<div class="outline-text-4" id="text-org958f66e">
<ul class="org-ul">
<li><a href="./DRA/Proverbs.html">DRA</a></li>
<li><a href="./VUL/Proverbs.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5df213c" class="outline-4">
<h4 id="org5df213c">Ecclesiastes</h4>
<div class="outline-text-4" id="text-org5df213c">
<ul class="org-ul">
<li><a href="./DRA/Ecclesiastes.html">DRA</a></li>
<li><a href="./VUL/Ecclesiastes.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb4f789d" class="outline-4">
<h4 id="orgb4f789d">Song of Songs</h4>
<div class="outline-text-4" id="text-orgb4f789d">
<ul class="org-ul">
<li><a href="./DRA/Song of Songs.html">DRA</a></li>
<li><a href="./VUL/Song of Songs.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org7e11176" class="outline-4">
<h4 id="org7e11176">Wisdom</h4>
<div class="outline-text-4" id="text-org7e11176">
<ul class="org-ul">
<li><a href="./DRA/Wisdom.html">DRA</a></li>
<li><a href="./VUL/Wisdom.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org12add84" class="outline-4">
<h4 id="org12add84">Sirach</h4>
<div class="outline-text-4" id="text-org12add84">
<ul class="org-ul">
<li><a href="./DRA/Sirach.html">DRA</a></li>
<li><a href="./VUL/Sirach.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org62da152" class="outline-4">
<h4 id="org62da152">Isaiah</h4>
<div class="outline-text-4" id="text-org62da152">
<ul class="org-ul">
<li><a href="./DRA/Isaiah.html">DRA</a></li>
<li><a href="./VUL/Isaiah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5ee9a04" class="outline-4">
<h4 id="org5ee9a04">Jeremiah</h4>
<div class="outline-text-4" id="text-org5ee9a04">
<ul class="org-ul">
<li><a href="./DRA/Jeremiah.html">DRA</a></li>
<li><a href="./VUL/Jeremiah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org4b2d963" class="outline-4">
<h4 id="org4b2d963">Lamentations</h4>
<div class="outline-text-4" id="text-org4b2d963">
<ul class="org-ul">
<li><a href="./DRA/Lamentations.html">DRA</a></li>
<li><a href="./VUL/Lamentations.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5351249" class="outline-4">
<h4 id="org5351249">Baruch</h4>
<div class="outline-text-4" id="text-org5351249">
<ul class="org-ul">
<li><a href="./DRA/Baruch.html">DRA</a></li>
<li><a href="./VUL/Baruch.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org008d0c5" class="outline-4">
<h4 id="org008d0c5">Ezekiel</h4>
<div class="outline-text-4" id="text-org008d0c5">
<ul class="org-ul">
<li><a href="./DRA/Ezekiel.html">DRA</a></li>
<li><a href="./VUL/Ezekiel.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org56fa03d" class="outline-4">
<h4 id="org56fa03d">Daniel</h4>
<div class="outline-text-4" id="text-org56fa03d">
<ul class="org-ul">
<li><a href="./DRA/Daniel.html">DRA</a></li>
<li><a href="./VUL/Daniel.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org070ea74" class="outline-4">
<h4 id="org070ea74">Hosea</h4>
<div class="outline-text-4" id="text-org070ea74">
<ul class="org-ul">
<li><a href="./DRA/Hosea.html">DRA</a></li>
<li><a href="./VUL/Hosea.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org6dfb467" class="outline-4">
<h4 id="org6dfb467">Joel</h4>
<div class="outline-text-4" id="text-org6dfb467">
<ul class="org-ul">
<li><a href="./DRA/Joel.html">DRA</a></li>
<li><a href="./VUL/Joel.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org52c96ac" class="outline-4">
<h4 id="org52c96ac">Amos</h4>
<div class="outline-text-4" id="text-org52c96ac">
<ul class="org-ul">
<li><a href="./DRA/Amos.html">DRA</a></li>
<li><a href="./VUL/Amos.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgbc397be" class="outline-4">
<h4 id="orgbc397be">Obadiah</h4>
<div class="outline-text-4" id="text-orgbc397be">
<ul class="org-ul">
<li><a href="./DRA/Obadiah.html">DRA</a></li>
<li><a href="./VUL/Obadiah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org631afad" class="outline-4">
<h4 id="org631afad">Jonah</h4>
<div class="outline-text-4" id="text-org631afad">
<ul class="org-ul">
<li><a href="./DRA/Jonah.html">DRA</a></li>
<li><a href="./VUL/Jonah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orge33577e" class="outline-4">
<h4 id="orge33577e">Micah</h4>
<div class="outline-text-4" id="text-orge33577e">
<ul class="org-ul">
<li><a href="./DRA/Micah.html">DRA</a></li>
<li><a href="./VUL/Micah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgbd458c4" class="outline-4">
<h4 id="orgbd458c4">Nahum</h4>
<div class="outline-text-4" id="text-orgbd458c4">
<ul class="org-ul">
<li><a href="./DRA/Nahum.html">DRA</a></li>
<li><a href="./VUL/Nahum.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org82cdbc5" class="outline-4">
<h4 id="org82cdbc5">Habakkuk</h4>
<div class="outline-text-4" id="text-org82cdbc5">
<ul class="org-ul">
<li><a href="./DRA/Habakkuk.html">DRA</a></li>
<li><a href="./VUL/Habakkuk.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org130f8de" class="outline-4">
<h4 id="org130f8de">Zephaniah</h4>
<div class="outline-text-4" id="text-org130f8de">
<ul class="org-ul">
<li><a href="./DRA/Zephaniah.html">DRA</a></li>
<li><a href="./VUL/Zephaniah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org40d59cc" class="outline-4">
<h4 id="org40d59cc">Haggai</h4>
<div class="outline-text-4" id="text-org40d59cc">
<ul class="org-ul">
<li><a href="./DRA/Haggai.html">DRA</a></li>
<li><a href="./VUL/Haggai.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org3e38194" class="outline-4">
<h4 id="org3e38194">Zechariah</h4>
<div class="outline-text-4" id="text-org3e38194">
<ul class="org-ul">
<li><a href="./DRA/Zechariah.html">DRA</a></li>
<li><a href="./VUL/Zechariah.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org94ad7d5" class="outline-4">
<h4 id="org94ad7d5">Malachi</h4>
<div class="outline-text-4" id="text-org94ad7d5">
<ul class="org-ul">
<li><a href="./DRA/Malachi.html">DRA</a></li>
<li><a href="./VUL/Malachi.html">VUL</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org28c45bc" class="outline-3">
<h3 id="org28c45bc">New Testament</h3>
<div class="outline-text-3" id="text-org28c45bc">
</div>
<div id="outline-container-orge8efae0" class="outline-4">
<h4 id="orge8efae0">Matthew</h4>
<div class="outline-text-4" id="text-orge8efae0">
<ul class="org-ul">
<li><a href="./DRA/Matthew.html">DRA</a></li>
<li><a href="./VUL/Matthew.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org210eb22" class="outline-4">
<h4 id="org210eb22">Mark</h4>
<div class="outline-text-4" id="text-org210eb22">
<ul class="org-ul">
<li><a href="./DRA/Mark.html">DRA</a></li>
<li><a href="./VUL/Mark.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org671c39c" class="outline-4">
<h4 id="org671c39c">Luke</h4>
<div class="outline-text-4" id="text-org671c39c">
<ul class="org-ul">
<li><a href="./DRA/Luke.html">DRA</a></li>
<li><a href="./VUL/Luke.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org68977cd" class="outline-4">
<h4 id="org68977cd">John</h4>
<div class="outline-text-4" id="text-org68977cd">
<ul class="org-ul">
<li><a href="./DRA/John.html">DRA</a></li>
<li><a href="./VUL/John.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org96587ee" class="outline-4">
<h4 id="org96587ee">Acts of the Apostles</h4>
<div class="outline-text-4" id="text-org96587ee">
<ul class="org-ul">
<li><a href="./DRA/Acts of the Apostles.html">DRA</a></li>
<li><a href="./VUL/Acts of the Apostles.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org2852401" class="outline-4">
<h4 id="org2852401">Romans</h4>
<div class="outline-text-4" id="text-org2852401">
<ul class="org-ul">
<li><a href="./DRA/Romans.html">DRA</a></li>
<li><a href="./VUL/Romans.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9852bae" class="outline-4">
<h4 id="org9852bae">1 Corinthians</h4>
<div class="outline-text-4" id="text-org9852bae">
<ul class="org-ul">
<li><a href="./DRA/1 Corinthians.html">DRA</a></li>
<li><a href="./VUL/1 Corinthians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgf040f1c" class="outline-4">
<h4 id="orgf040f1c">2 Corinthians</h4>
<div class="outline-text-4" id="text-orgf040f1c">
<ul class="org-ul">
<li><a href="./DRA/2 Corinthians.html">DRA</a></li>
<li><a href="./VUL/2 Corinthians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org3f5fc5d" class="outline-4">
<h4 id="org3f5fc5d">Galatians</h4>
<div class="outline-text-4" id="text-org3f5fc5d">
<ul class="org-ul">
<li><a href="./DRA/Galatians.html">DRA</a></li>
<li><a href="./VUL/Galatians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgeae55d7" class="outline-4">
<h4 id="orgeae55d7">Ephesians</h4>
<div class="outline-text-4" id="text-orgeae55d7">
<ul class="org-ul">
<li><a href="./DRA/Ephesians.html">DRA</a></li>
<li><a href="./VUL/Ephesians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgc948865" class="outline-4">
<h4 id="orgc948865">Philippians</h4>
<div class="outline-text-4" id="text-orgc948865">
<ul class="org-ul">
<li><a href="./DRA/Philippians.html">DRA</a></li>
<li><a href="./VUL/Philippians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org64354fa" class="outline-4">
<h4 id="org64354fa">Colossians</h4>
<div class="outline-text-4" id="text-org64354fa">
<ul class="org-ul">
<li><a href="./DRA/Colossians.html">DRA</a></li>
<li><a href="./VUL/Colossians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org257e54f" class="outline-4">
<h4 id="org257e54f">1 Thessalonians</h4>
<div class="outline-text-4" id="text-org257e54f">
<ul class="org-ul">
<li><a href="./DRA/1 Thessalonians.html">DRA</a></li>
<li><a href="./VUL/1 Thessalonians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org81486f9" class="outline-4">
<h4 id="org81486f9">2 Thessalonians</h4>
<div class="outline-text-4" id="text-org81486f9">
<ul class="org-ul">
<li><a href="./DRA/2 Thessalonians.html">DRA</a></li>
<li><a href="./VUL/2 Thessalonians.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org4bf848c" class="outline-4">
<h4 id="org4bf848c">1 Timothy</h4>
<div class="outline-text-4" id="text-org4bf848c">
<ul class="org-ul">
<li><a href="./DRA/1 Timothy.html">DRA</a></li>
<li><a href="./VUL/1 Timothy.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9869730" class="outline-4">
<h4 id="org9869730">2 Timothy</h4>
<div class="outline-text-4" id="text-org9869730">
<ul class="org-ul">
<li><a href="./DRA/2 Timothy.html">DRA</a></li>
<li><a href="./VUL/2 Timothy.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org96a88ae" class="outline-4">
<h4 id="org96a88ae">Titus</h4>
<div class="outline-text-4" id="text-org96a88ae">
<ul class="org-ul">
<li><a href="./DRA/Titus.html">DRA</a></li>
<li><a href="./VUL/Titus.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orga7289ab" class="outline-4">
<h4 id="orga7289ab">Philemon</h4>
<div class="outline-text-4" id="text-orga7289ab">
<ul class="org-ul">
<li><a href="./DRA/Philemon.html">DRA</a></li>
<li><a href="./VUL/Philemon.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org6ba29c7" class="outline-4">
<h4 id="org6ba29c7">Hebrews</h4>
<div class="outline-text-4" id="text-org6ba29c7">
<ul class="org-ul">
<li><a href="./DRA/Hebrews.html">DRA</a></li>
<li><a href="./VUL/Hebrews.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org869d97f" class="outline-4">
<h4 id="org869d97f">James</h4>
<div class="outline-text-4" id="text-org869d97f">
<ul class="org-ul">
<li><a href="./DRA/James.html">DRA</a></li>
<li><a href="./VUL/James.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org425caa0" class="outline-4">
<h4 id="org425caa0">1 Peter</h4>
<div class="outline-text-4" id="text-org425caa0">
<ul class="org-ul">
<li><a href="./DRA/1 Peter.html">DRA</a></li>
<li><a href="./VUL/1 Peter.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org5ee6d74" class="outline-4">
<h4 id="org5ee6d74">2 Peter</h4>
<div class="outline-text-4" id="text-org5ee6d74">
<ul class="org-ul">
<li><a href="./DRA/2 Peter.html">DRA</a></li>
<li><a href="./VUL/2 Peter.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org302a42d" class="outline-4">
<h4 id="org302a42d">1 John</h4>
<div class="outline-text-4" id="text-org302a42d">
<ul class="org-ul">
<li><a href="./DRA/1 John.html">DRA</a></li>
<li><a href="./VUL/1 John.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org351643a" class="outline-4">
<h4 id="org351643a">2 John</h4>
<div class="outline-text-4" id="text-org351643a">
<ul class="org-ul">
<li><a href="./DRA/2 John.html">DRA</a></li>
<li><a href="./VUL/2 John.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org4e20d1f" class="outline-4">
<h4 id="org4e20d1f">3 John</h4>
<div class="outline-text-4" id="text-org4e20d1f">
<ul class="org-ul">
<li><a href="./DRA/3 John.html">DRA</a></li>
<li><a href="./VUL/3 John.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgd91778b" class="outline-4">
<h4 id="orgd91778b">Jude</h4>
<div class="outline-text-4" id="text-orgd91778b">
<ul class="org-ul">
<li><a href="./DRA/Jude.html">DRA</a></li>
<li><a href="./VUL/Jude.html">VUL</a></li>
</ul>
</div>
</div>
<div id="outline-container-org10ccec7" class="outline-4">
<h4 id="org10ccec7">Revelation</h4>
<div class="outline-text-4" id="text-org10ccec7">
<ul class="org-ul">
<li><a href="./DRA/Revelation.html">DRA</a></li>
<li><a href="./VUL/Revelation.html">VUL</a></li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2021-01-24 Sun 13:27</p>
</div>
</body>
</html>
